[{
        "name": "Banksy",
        "description": "Banksy is an anonymous England-based street artist, political activist, and film director. His works of political and social commentary have been featured on streets, walls, and bridges throughout the world.",
        "image_source": "https://www.streetartbio.com/wp-content/uploads/2020/03/Banksy_Balloon_Girl_London.jpg",
        "url": "banksy"
    },
    {
        "name": "Shai Dahan",
        "description": "Shai Dahan is an American contemporary painter and street artist who works with painting, drawing, illustrations and sculptures.",
        "image_source": "https://d16kd6gzalkogb.cloudfront.net/__sized__/mural_images/Shai-Dahan-Mural-Boras-Streets-20112-crop-c0-5__0-5-361x270-70.jpg",
        "url": "shai-dahan"
    },

    {
        "name": "Sipros",
        "description": "Sipros Naberezny is a street artist fro São Paulo, Brazil.  He specializes in photorealistic yet stylized portraits. He started in the graffiti world in 1997 and was known for his character, 'Big Ears', which makes an analogy of children as his source of inspiration and reflection. Self-taught, he ventured into the technique of realism in 2009 reproducing the faces of famous and anonymous.",
        "image_source": "https://i.pinimg.com/originals/38/5a/17/385a171bf53d38300dc8e61f1ab2766c.jpg",
        "url": "sipros"

    },

    {
        "name": "BustArt",
        "description": "BustArt replenishes his life through his Graffiti pop works on one hand by skilful self-taught techniques and on the other hand in the use of cartoon characters as well as influences from his childhood.BustArt is a neo - pop artist who feels entitled to tear characters and icons from their contexts to provide them a broader sense through new compositions.",
        "image_source": "https://static.wixstatic.com/media/d8dce8_00f029a4380c4d9185c41fca871f5ad6~mv2.png/v1/fill/w_999,h_668,fp_0.50_0.50,q_95/d8dce8_00f029a4380c4d9185c41fca871f5ad6~mv2.webp",
        "url": "bustart"

    }
]
